<!-- ============================================================= -->
<!--                   ELEMENT NAME ENTITIES                       -->
<!-- ============================================================= -->

<!-- ============================================================= -->
<!--                sub ELEMENT/ATTLIST SETS                       -->
<!-- ============================================================= -->

<!-- 　　　　　　DIVの仕向け選択を関係社に応じて使い分ける　　　　　　　　　 -->
<!ENTITY % div-destination-subs
                        "GBR       (GBR_)    #IMPLIED
                         UK        (UK_)     #IMPLIED
                         CN        (CN_)     #IMPLIED" >

<!-- 　　　　　　　　tableの選択を関係社に応じて使い分ける　　　　　　　　　 -->
<!ENTITY % tabletype-subs
                        "" >

<!-- 　　　　　　　　olの選択を関係社に応じて使い分ける　　　　　　　　　 -->
<!ENTITY % ol-type-subs
                        "" >

<!-- 　　　　　　　　ulの選択を関係社に応じて使い分ける　　　　　　　　　 -->
<!ENTITY % ul-type-subs
                        "" >

<!-- 　　　　　　　　dlの選択を関係社に応じて使い分ける　　　　　　　　　 -->
<!ENTITY % dl-type-subs
                        "" >


<!-- 　　　　　　　　旧Gemini用にaタグ処理の挿入を追加する　　　　　　　　　 -->
<!ENTITY % a            "|a"                                          >
